<?php include '_partials/header-ar.php' ?>
<!-- start landing -->
<?php $title ="الجامعة توفر مقرا لأخذ لقاح كوفيد 19 بالتعاون مع وزارة الصحة" ?>
<?php include '_partials/breadcrumb-ar.php' ?>

<!-- end landing -->
<!-- start news content -->
<section class="content-news">
    <div class="container py-5">
        <div class="row">
            <div class="image-news">
            <img src="images/2023-02-19-06-51-21_1675168650_3212.jpeg" class="img-fluid" alt="">
            </div>
        </div>
        <div class="row">
        <div class="col-lg-8">
            <p class="text-news">
            برعاية معالي وزير التعليم رئيس مجلس إدارة الاتحاد الرياضي للجامعات السعودية الأستاذ يوسف بن عبدالله البنيان، اختتمت مساء اليوم الأحد الموافق 15 يناير 2023م، بالصالة الرياضية بالجامعة، بطولة كرة قدم الصالات بنسختها الثالثة عشرة، حيث أقيمت المباراة النهائية للبطولة بين جامعة الإمام عبدالرحمن بن فيصل وجامعة الملك سعود، وذلك بحضور سعادة وكيل الجامعة للشؤون التعليمية الدكتور محمد الشارخ، وسعادة رئيس الاتحاد الرياضي للجامعات السعودية الأستاذ الدكتور خالد المزيني.
            وتم عقب انتهاء المباراة تتويج فريق جامعة الإمام عبدالرحمن بن فيصل الفائز بالبطولة وتسليم الميداليات للفرق التي حصلت على المراكز الثلاثة الأولى، من بين منتخبات 28 جامعة، حيث شهدت البطولة مشاركة أكثر من 400 لاعب تنافسوا خلال 5 أيام، خلال الفترتين الصباحية والمسائية، في الصالات الرياضية بالمدينة الجامعية، بالإضافة إلى الصالات الرديفة بمدينة الملك عبدالله الرياضية ببريدة، وصالة نادي الرائد.
            من جهته، أوضح عميد عمادة شؤون الطلاب الدكتور محمد العجلان، أن جامعة القصيم قد سخرت إمكاناتها لاستضافة هذه النسخة من البطولة وتهيئة المرافق الرياضية لاستضافة مبارياتها التي تجاوز عددها 50 مباراة من خلال تشكيل الفرق التنظيمية من منسوبيها ومن الفرق التطوعية الطلابية لمتابعة الملاعب قبل وبعد المباريات، وكذلك متابعة الخدمات المقدمة داخل الملاعب والتواصل مع الجامعات واستقبال الوفود بالمطار وتوصيلهم إلى مقر الإقامة، بالإضافة لمشاركة فرق من جوالة الجامعة وإدارة الأمن الجامعي في تنظيم الدخول والخروج إلى الملاعب وتنظيم الدخول للمنصة، وكذلك توفير الخدمات الطبية والإسعاف في جميع المباريات. 
            </p>
            <p class="date text-news"> 19 فبراير 2023</p>
        </div>
        <div class="col-lg-4">
        <div class="row other-news">
            <h3 class="read-more">اقرأ أيضاً</h3>
            <div class="col-12 d-flex align-items-center mb-3">
                <div class="content-news">
                    <a href="" class="box-news"> 
                        <h3 class="title">الجامعة توفر مقرا لأخذ لقاح كوفيد 19 بالتعاون مع وزارة الصحة</h3>
                        <span class="date">19 فبراير 2023</span>
                    </a>  
                </div>      
            </div>
            <div class="col-12 d-flex align-items-center mb-3">
                <div class="content-news">
                    <a href="" class="box-news"> 
                        <h3 class="title">الجامعة توفر مقرا لأخذ لقاح كوفيد 19 بالتعاون مع وزارة الصحة</h3>
                        <span class="date">19 فبراير 2023</span>
                    </a>  
                </div>      
            </div>
        </div>
        </div>
        </div>
    </div>
</section>
<!-- end news content -->
<?php include '_partials/footer-ar.php'?>